Repository: RusAggression/note-cpt
Catalog: lang/note-cpt-*.po
Languages: uk

# post type general name
source: Informational Notes
uk: Інформаційні довідки

# post type singular name
source: Informational Note
uk: Інформаційна довідка

# admin menu
source: Informational Notes
uk: Довідки

# database
source: Add New
uk: Додати нову

source: Add New Informational Note
uk: Додати нову довідку

source: Edit Informational Note
uk: Редагувати довідку

source: New Informational Note
uk: Нова довідка

source: View Informational Note
uk: Переглянути довідку

source: Search Informational Notes
uk: Шукати інформаційні довідки

source: No informational notes found
uk: Довідки не знайдено

source: No informational notes found in trash
uk: У кошику немає інформаційних довідок

source: Informational Note Details
uk: Деталі інформаційної довідки
